export const contentData01 = "1986年生まれ。大阪府出身。2010年よりフリーのクリエイティブ・ディレクターとして独立。大手企業からスタートアップまで、数々のWebサービスやアプリ、アパレルブランドなどの事業立ち上げに携わる。異分野のクリエイターが集まり、自由にモノツクリできる場を創るため、2013年にSuper Crowdsを創業。"
export const contentData02 = "1986年生まれ。大阪府出身。2010年よりフリーのクリエイティブ・ディレクターとして独立。大手企業からスタートアップまで、数々のWebサービスやアプリ、アパレルブランドなどの事業立ち上げに携わる。異分野のクリエイターが集まり、自由にモノツクリできる場を創るため、2013年にSuper Crowdsを創業。"
export const contentData03 = "1986年生まれ。大阪府出身。2010年よりフリーのクリエイティブ・ディレクターとして独立。大手企業からスタートアップまで、数々のWebサービスやアプリ、アパレルブランドなどの事業立ち上げに携わる。異分野のクリエイターが集まり、自由にモノツクリできる場を創るため、2013年にSuper Crowdsを創業。"
export const contentData04 = "1986年生まれ。大阪府出身。2010年よりフリーのクリエイティブ・ディレクターとして独立。大手企業からスタートアップまで、数々のWebサービスやアプリ、アパレルブランドなどの事業立ち上げに携わる。異分野のクリエイターが集まり、自由にモノツクリできる場を創るため、2013年にSuper Crowdsを創業。"
export const contentData05 = "1986年生まれ。大阪府出身。2010年よりフリーのクリエイティブ・ディレクターとして独立。大手企業からスタートアップまで、数々のWebサービスやアプリ、アパレルブランドなどの事業立ち上げに携わる。異分野のクリエイターが集まり、自由にモノツクリできる場を創るため、2013年にSuper Crowdsを創業。"



